<!DOCTYPE html>
<html lang="ru">
    <head>
        <?php include $_SERVER['DOCUMENT_ROOT'] . '/includes/head.html'; ?>
        <title>FAQ</title>
        <meta name="description" content="FAQ" />
    </head>
    <body onload="removeAd()">
        <header>
            <?php include $_SERVER['DOCUMENT_ROOT'] . '/includes/header.php'; ?>
        </header>
        <div class="wrap">
            <div class="menu">
                <?php include $_SERVER['DOCUMENT_ROOT'] . '/includes/menu.php'; ?>
            </div>
            <div class="content">
                <h2>Как забрать заказанную вещь?<hr></h2>
                <p>Мы предлагаем самовывоз или доставку курьером.</p>
                <h2>Самовывоз. Где можно забрать вещь самостоятельно?<hr></h2>
                <p>Забрать вещи вы можете по адресу: <a title="Перейти на карту" href="http://yandex.ru/maps/-/CBqdF-xi3D">Санкт-Петербург, улица Большая Пушкарская, дом 20, офис 2-204</a> (ближайшие станции метро Чкаловская, Петроградская, Спортивная). Проходите во двор под вывеской "Медицинский центр". Заходите в самую дальнюю правую дверь. Поворачиваете налево и поднимаетесь на второй этаж. Поворачиваете направо и идете до последнего офиса 2-204. Добро пожаловать! :)</p>
                <h2>Самовывоз. В какое время можно самостоятельно забрать/вернуть вещь?<hr></h2>
                <p>Забрать/вернуть вещь можно по предварительной договоренности по телефону <a title="Позвонить" href="tel:+79006215678">+7-(900)-621-56-78</a></p>
                <h3>Расписание работы офиса<hr></h3>
                <table border="1" cols="2">
                    <tr>
                        <td>Понедельник</td>
                        <td>с 10 до 13 часов</td>
                    </tr>
                    <tr>
                        <td>Вторник</td>
                        <td>с 17 до 20 часов</td>
                    </tr>
                    <tr>
                        <td>Среда</td>
                        <td>выходной</td>
                    </tr>
                    <tr>
                        <td>Четверг</td>
                        <td>с 10 до 13 часов</td>
                    </tr>
                    <tr>
                        <td>Пятница</td>
                        <td>с 17 до 20 часов</td>
                    </tr>
                    <tr>
                        <td>Суббота</td>
                        <td>с 10 до 13 часов</td>
                    </tr>
                    <tr>
                        <td>Воскресенье</td>
                        <td>выходной</td>
                    </tr>
                </table>
                <p>Суть предварительной договоренности в том, что вы заранее сообщаете нам полчаса-час в вышеуказанных рамках, и тогда мы точно будем на месте. Неполный рабочий день и предварительная запись позволяет нам сократить расходы, а вам - меньше платить за аренду вещей :)</p>
                <h2>Бронирование. Могу ли я забронировать вещь<hr></h2>
                <p>Да, можете. Для бронирования нужно внести задаток в размере 200 рублей. Их можно перевести на карту Сбербанка. Эта сумма включается в арендную плату. В случае отмены бронирования задаток не возвращается.</p>
                <h2>Можно ли продлить срок аренды?<hr></h2>
                <p>Мы с радостью продлим срок аренды, если вещь пока никем не забронирована. Мы рекомендуем продлевать аренду заранее (как только вы определились, что она вам еще будет нужна)</p>
                <h2>Что нужно для продления срока аренды?<hr></h2>
                <p>По телефону <a title="Позвонить" href="tel:+79006215678">+7-(900)-621-56-78</a> уточнить, что вещь никем пока не забронирована, и оплатить следующий срок аренды. Есть два способа оплаты:</p>
                <ol>
                    <li>Перечислить деньги на банковскую карту (реквизиты указаны сверху в договоре аренды)</li>
                    <li>Передать лично по адресу: <a title="Перейти на карту" href="http://yandex.ru/maps/-/CBqdF-xi3D">Санкт-Петербург, улица Большая Пушкарская, дом 20, офис 2-204</a></li>
                </ol>
            </div>
        </div>
    <script src="/scripts/index.js"></script>
    </body>
</html>