<!DOCTYPE html>
<html lang="ru">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="wih2h=device-wih2h, initial-scale=1.0">
        <title>FAQ</title>
        <link rel="stylesheet" href="/index.css">
        <link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
    </head>
    <body>
        <div class="logo">
            <img src="/images/logo.jpg" wih2h="795" height="200" alt="Логотип проката &quot;Детская Всячина&quot;">
        </div>
        <?php include_once($_SERVER['DOCUMENT_ROOT'] . "/templates/menu.html");?>
        <div class="content">
            <h1>FAQ</h1>
            <h2>Как забрать заказанную вещь?</h2>
            <hr>
            <p>Мы предлагаем самовывоз или доставку курьером.</p>
            <h2>Самовывоз. Где можно забрать вещь самостоятельно?</h2>
            <hr>
            <p>Забрать вещи вы можете по адресу: <em>Санкт-Петербург, улица Большая Пушкарская, дом 20, офис 2-204</em> (ближайшие станции метро Чкаловская, Петроградская, Спортивная) Проходите во двор под вывеской "Медицинский центр". Заходите в самую дальнюю правую дверь. Поворачиваете налево и поднимаетесь на второй этаж. Поворачиваете направо и идете до последнего офиса 2-204. Добро пожаловать!</p>
            <h2>Самовывоз. В какое время можно самостоятельно забрать/вернуть вещь?</h2>
            <hr>
            <p>Забрать/вернуть вещь можно по предварительной договоренности по телефону <a title="Позвонить" href="tel:+79006215678">+7-(900)-621-56-78</a></p>
            <h2>Расписание работы офиса</h2>
            <hr>
            <table border>
                <tr>
                    <td>Понедельник</td>
                    <td>с 10 до 13 часов</td>
                </tr>
                <tr>
                    <td>Вторник</td>
                    <td>с 17 до 20 часов</td>
                </tr>
                <tr>
                    <td>Среда</td>
                    <td>выходной</td>
                </tr>
                <tr>
                    <td>Четверг</td>
                    <td>с 10 до 13 часов</td>
                </tr>
                <tr>
                    <td>Пятница</td>
                    <td>с 17 до 20 часов</td>
                </tr>
                <tr>
                    <td>Суббота</td>
                    <td>с 10 до 13 часов</td>
                </tr>
                <tr>
                    <td>Воскресенье</td>
                    <td>выходной</td>
                </tr>
            </table>
            <p>Суть предварительной договоренности в том, что вы заранее сообщаете нам полчаса-час в вышеуказанных рамках, и тогда мы точно будем на месте. Неполный рабочий день и предварительная запись позволяет нам сократить расходы, а вам - меньше платить за аренду вещей.</p>
            <h2>Бронирование. Могу ли я забронировать вещь</h2>
            <hr>
            <p>Да, можете. Для бронирования нужно внести задаток в размере <span class="price">200 рублей</span>. Их можно перевести на карту Сбербанка. Эта сумма включается в арендную плату. В случае отмены бронирования задаток не возвращается.</p>
            <h2>Можно ли продлить срок аренды?</h2>
            <hr>
            <p>Мы с радостью продлим срок аренды, если вещь пока никем не забронирована. Мы рекомендуем продлевать аренду заранее (как только вы определились, что она вам еще будет нужна).</p>
            <h2>Что нужно для продления срока аренды?</h2>
            <hr>
            <p>По телефону <a title="Позвонить" href="tel:+79006215678">+7-(900)-621-56-78</a> уточнить, что вещь никем пока не забронирована, и оплатить следующий срок аренды. Есть два способа оплаты:</p>
            <ol>
                <li>Перечислить деньги на банковскую карту (реквизиты указаны сверху в договоре аренды)</li>
                <li>Передать лично по адресу: <em>Санкт-Петербург, улица Большая Пушкарская, дом 20, офис 2-204</em></li>
            </ol>
        </div>
    </body>
</html>