<!DOCTYPE html>
<html lang="ru">
    <head>
        <?php include $_SERVER['DOCUMENT_ROOT'] . '/includes/head.html'; ?>
        <title>Прокат "Детская Всячина"</title>
        <meta name="description" content="Удобно. Практично. Экологично. • Более 2 лет успешной работы • Более 2000 довольных клиентов • Более 180 товаров • 5 видов очистки товаров" />
    </head>
    <body>
        <header>
            <?php include $_SERVER['DOCUMENT_ROOT'] . '/includes/header.php'; ?>
        </header>
        <div class="wrap">
            <div class="menu">
                <?php include $_SERVER['DOCUMENT_ROOT'] . '/includes/menu.php'; ?>
            </div>
            <div class="content">
                <h2>Местоположение<hr></h2>
                <p>
                    Мы находимся по адресу: <a title="Перейти на карту" href="http://yandex.ru/maps/-/CBqdF-xi3D">Санкт-Петербург, улица Большая Пушкарская, дом 20, офис 2-204</a><br>Необходима предварительная запись по телефону: <a title="Номер телефона" href="tel:+79006215678">+7-(900)-621-56-78</a> или в личном сообщении <a title="Написать в ВК" href="http://vk.com/write9074">Юлии Добровольской</a>
                </p>
                <h2>Расписание работы офиса<hr></h2>
                <table border cols="2">
                    <tr>
                        <td>Понедельник</td>
                        <td>с 10 до 13 часов</td>
                    </tr>
                    <tr>
                        <td>Вторник</td>
                        <td>с 17 до 20 часов</td>
                    </tr>
                    <tr>
                        <td>Среда</td>
                        <td>выходной</td>
                    </tr>
                    <tr>
                        <td>Четверг</td>
                        <td>с 10 до 13 часов</td>
                    </tr>
                    <tr>
                        <td>Пятница</td>
                        <td>с 17 до 20 часов</td>
                    </tr>
                    <tr>
                        <td>Суббота</td>
                        <td>с 10 до 13 часов</td>
                    </tr>
                    <tr>
                        <td>Воскресенье</td>
                        <td>выходной</td>
                    </tr>
                </table>
                <h2>О нас<hr></h2>
                <ul>
                    <li>Удобно. Практично. Экологично.</li>
                    <li>Более 2 лет успешной работы</li>
                    <li>Более 2000 довольных клиентов</li>
                    <li>Более 180 товаров</li>
                    <li>5 видов очистки товаров</li>
                </ul>
                <h2>Особенности нашего проката:<hr></h2>
                <ol>
                    <li>Любимые вещи ♥</li>
                    <p>
                    Мы тщательно отбираем товары для проката на основе личного опыта, отзывов знакомых мам и экспертов. Мы выбираем самые лучшие вещи для вас!
                    </p>
                    <li>Реальные фотографии ◙</li>
                    <p>
                    В описании вещей присутствуют реальные фотографии. Вы можете убедиться, что вещи в хорошем состоянии.
                    </p>
                    <li>Доброе дело ✿</li>
                    <p>
                        Часть прибыли мы переводим на помощь особым детям в Благотворительную организацию «Шаг навстречу»<br> <a title="Шаг Навстречу" href="http://shag-navstrechu.ru">сайт</a> <a title="Шаг Навстречу ВК" href="http://vk.com/shagnavstrechu">группа ВК</a>
                    </p>
                    <li>Индивидуальный подход :)</li>
                    <p>
                    Если у вас есть особый запрос: вы хотите взять вещь на нестандартный срок или вам так понравилась вещь, что вы хотели бы ее выкупить и т.п., напишите нам. Мы постараемся вам помочь!
                    </p>
                </ol>
                <hr>
                <p>Забрать/вернуть вещи вы можете по предварительной договоренности по адресу: <a title="Перейти на карту" href="http://yandex.ru/maps/-/CBqdF-xi3D">Санкт-Петербург, улица Большая Пушкарская, дом 20, офис 2-204</a> в рабочие часы офиса</p>
                <p>Также есть доставка. Стандартная стоимость пешей доставки <span class="price">340 рублей</span>, автомобильной <span class="price">450 рублей</span></p>
                <p>☎ <a title="Номер телефона" href="tel:+79006215678">+7-900-621-56-78</a> (в т.ч. WhatsApp, Viber и Telegram)</p>
            </div>
        </div>
        <script src="/scripts/index.js"></script>
    </body>
</html>